export function pagePrice() { 
    return `
        <main>
            <div class="card mb-3">
                <div class="card-body">
                    <h1 class="card-title">Работа по потолкам (Демонтаж)</h1>
                    <table class="table table-hover">
                        <tbody>
                            <tr><td><h5>1. Демонтаж старой краски и клея с потолка - 420 руб/м²</h5></td></tr>
                            <tr><td><h5>2. Демонтаж потолка из полиуретана - 320 руб/м²</h5></td></tr>
                            <tr><td><h5>3. Демонтаж потолка из ГКЛ/реечного/натяжного - 320 руб/м²</h5></td></tr>
                            <tr><td><h5>4. Демонтаж карниза - 220 руб/м</h5></td></tr>
                            <tr><td><h5>5. Демонтаж вентиляционных коробов - 310 руб/м</h5></td></tr>
                        </tbody>
                    </table>
    
                    <h1 class="card-title">Работа по стенам (Демонтаж)</h1>
                    <table class="table table-hover">
                        <tbody>
                            <tr><td><h5>1. Демонтаж стен из ГКЛ/ДСП (без выноса) - 330 руб/м²</h5></td></tr>
                            <tr><td><h5>2. Демонтаж кирпичных стен в пол кирпича (без выноса) - 490 руб/м²</h5></td></tr>
                            <tr><td><h5>3. Демонтаж стен из керамзитобетонных, шлакобетонных и т.п. блоков толщиной до 100 мм - 620 руб/м²</h5></td></tr>
                            <tr><td><h5>4. Демонтаж штукатурки - 340 руб/м²</h5></td></tr>
                            <tr><td><h5>5. Демонтаж плитки со стен - 420 руб/м²</h5></td></tr>
                            <tr><td><h5>6. Демонтаж старых обоев - 140 руб/м²</h5></td></tr>
                            <tr><td><h5>7. Демонтаж старой краски со стен - 430 руб/м²</h5></td></tr>
                            <tr><td><h5>8. Демонтаж водоэмульсионной краски со стен - 240 руб/м²</h5></td></tr>
                            <tr><td><h5>9. Демонтаж стеновых панелей ПВХ - 150 руб/м²</h5></td></tr>
                            <tr><td><h5>10. Демонтаж дверного блока (без выноса) - 970 руб/шт</h5></td></tr>
                            <tr><td><h5>11. Демонтаж оконного блока - 1070 руб/шт</h5></td></tr>
                            <tr><td><h5>12. Демонтаж фартука под ванной (кирпич, плитка) - 1710 руб/шт</h5></td></tr>
                            <tr><td><h5>13. Рассчистка подоконника (до 20 см) - 900 руб/м</h5></td></tr>
                            <tr><td><h5>14. Демонтаж встроенных шкафов и антресолей (без сохранения) - 550 руб/м</h5></td></tr>
                            <tr><td><h5>15. Зачистка оконной рамы (с одной стороны) - 1090 руб/м</h5></td></tr>
                        </tbody>
                    </table>
    
                    <h1 class="card-title">Работа по полам (Демонтаж)</h1>
                    <table class="table table-hover">
                        <tbody>
                            <tr><td><h5>1. Демонтаж плинтусов - 60 руб/м²</h5></td></tr>
                            <tr><td><h5>2. Демонтаж покрытия из текстиля и ПВХ - 130 руб/м²</h5></td></tr>
                            <tr><td><h5>3. Демонтаж ламината, паркета, паркетной доски - 150 руб/м²</h5></td></tr>
                            <tr><td><h5>4. Демонтаж деревянного основания - 300 руб/м²</h5></td></tr>
                            <tr><td><h5>5. Демонтаж керамической плитки - 300 руб/м²</h5></td></tr>
                            <tr><td><h5>6. Демонтаж битума - 260 руб/м²</h5></td></tr>
                            <tr><td><h5>7. Демонтаж цементной стяжки до 30 мм - 380 руб/м²</h5></td></tr>
                            <tr><td><h5>8. Демонтаж цементной стяжки до 50 мм - 490 руб/м²</h5></td></tr>
                            <tr><td><h5>9. Демонтаж оргалита - 140 руб/м²</h5></td></tr>
                            <tr><td><h5>10. Демонтаж бетонного бортика поддона - 1190 руб/м</h5></td></tr>
                            <tr><td><h5>11. Демонтаж подиум под ванну, душевую кабину - 4040 руб/м²</h5></td></tr>
                        </tbody>
                    </table>
    
                    <h1 class="card-title">Сантехнические работы (Демонтаж)</h1>
                    <table class="table table-hover">
                        <tbody>
                            <tr><td><h5>1. Демонтаж унитаза (без выноса) - 750 руб/шт</h5></td></tr>
                            <tr><td><h5>2. Демонтаж бачок унитаза инсталляция - 290 руб/шт</h5></td></tr>
                            <tr><td><h5>3. Демонтаж раковины, раковину (без выноса) - 590 руб/шт</h5></td></tr>
                            <tr><td><h5>4. Демонтаж раковины типа "Тюльпан" - 550 руб/шт</h5></td></tr>
                            <tr><td><h5>5. Демонтаж писуар (без выноса) - 450 руб/шт</h5></td></tr>
                            <tr><td><h5>6. Демонтаж биде (в сборе) - 520 руб/шт</h5></td></tr>
                            <tr><td><h5>7. Демонтаж ванны (без выноса) - 1350 руб/шт</h5></td></tr>
                            <tr><td><h5>8. Демонтаж душевой кабины - 1950 руб/шт</h5></td></tr>
                            <tr><td><h5>9. Демонтаж душевой кабины с сохранением - 3580 руб/шт</h5></td></tr>
                            <tr><td><h5>10. Демонтаж посудомоечной/стиральной машины/подводки мойки - 590 руб/шт</h5></td></tr>
                            <tr><td><h5>11. Демонтаж обвязки чугунной - 880 руб/шт</h5></td></tr>
                            <tr><td><h5>12. Демонтаж смесителя - 520 руб/шт</h5></td></tr>
                            <tr><td><h5>13. Демонтаж полотенцесушителя - 890 руб/шт</h5></td></tr>
                            <tr><td><h5>14. Демонтаж штанги для душа - 190 руб/шт</h5></td></tr>
                            <tr><td><h5>15. Демонтаж труб водоснабжения - 290 руб/м</h5></td></tr>
                            <tr><td><h5>16. Демонтаж труб канализации - 450 руб/м</h5></td></tr>
                            <tr><td><h5>17. Демонтаж сантехнической кабины - 4420 руб/шт</h5></td></tr>
                            <tr><td><h5>18. Демонтаж радиатора отопления - 1270 руб/шт</h5></td></tr>
                            <tr><td><h5>19. Демонтаж гибкой подводки (шлангов) - 320 руб/шт</h5></td></tr>
                            <tr><td><h5>20. Демонтаж сифона - 450 руб/шт</h5></td></tr>
                            <tr><td><h5>21. Демонтаж "мойдодыра" - 990 руб/шт</h5></td></tr>
                            <tr><td><h5>22. Демонтаж фильтра ТО на американках - 400 руб/шт</h5></td></tr>
                            <tr><td><h5>23. Демонтаж фильтра ТО на жестком соединении - 600 руб/шт</h5></td></tr>
                            <tr><td><h5>24. Демонтаж шарового крана - 530 руб/шт</h5></td></tr>
                            <tr><td><h5>25. Демонтаж шарового крана на стояке - 590 руб/шт</h5></td></tr>
                            <tr><td><h5>26. Демонтаж регулятора давления - 700 руб/шт</h5></td></tr>
                            <tr><td><h5>27. Демонтаж гребенки - 590 руб/шт</h5></td></tr>
                            <tr><td><h5>28. Демонтаж счетчика - 370 руб/шт</h5></td></tr>
                        </tbody>
                    </table>
    
                    <h1 class="card-title">Электромонтажные работы (Демонтаж)</h1>
                    <table class="table table-hover">
                        <tbody>
                            <tr><td><h5>1. Демонтаж электрической точки (выключатель, розетка) - 120 руб/м²</h5></td></tr>
                            <tr><td><h5>2. Демонтаж потолочного крюка - 150 руб/м²</h5></td></tr>
                            <tr><td><h5>3. Демонтаж осветительного прибора (люстра, светильник) - 250 руб/м²</h5></td></tr>
                            <tr><td><h5>4. Демонтаж распаечной коробки - 210 руб/м²</h5></td></tr>
                            <tr><td><h5>5. Демонтаж распаечной коробки  - 40 руб/м²</h5></td></tr>
                            <tr><td><h5>6. Демонтаж автоматического выключателя - 140 руб/м²</h5></td></tr>
                            <tr><td><h5>7. Демонтаж всчетчика электроэнергии - 490 руб/м²</h5></td></tr>
                            <tr><td><h5>8. Демонтаж всчетчика электроэнергии - от 3000 руб/м²</h5></td></tr>
                            <tr><td><h5>9. Демонтаж короба (гофры) - 70 руб/м²</h5></td></tr>
                            <tr><td><h5>10. Демонтаж встраивоемой мебели (частичный) для доступа к электрооборудованию - от 500 руб/м²</h5></td></tr>
                            <tr><td><h5>11. Демонтаж полок (в т.ч. кухонные) - от 700 руб/м²</h5></td></tr>
                            <tr><td><h5>12. Демонтаж встраивоемой техники - от 500 руб/м²</h5></td></tr>
                            <tr><td><h5>13. Демонтаж вытяжки (купольной, встраиваемой) - 650 руб/м²</h5></td></tr>
                            <tr><td><h5>14. Демонтаж вытяжки островной - договорная</h5></td></tr>
                            <tr><td><h5>15. Демонтаж вытяжки экрана - 500 руб/м²</h5></td></tr>
                            <tr><td><h5>16. Демонтаж эл. установок коммерческого использования - от 1000 руб/м²</h5></td></tr>
                            <tr><td><h5>17. Демонтаж кранштеин для Ж/К телевизоров - 500 руб/м²</h5></td></tr>
                            <tr><td><h5>18. Демонтаж конструкций не указанных в данном разделе - от 500 руб/м²</h5></td></tr>
                        </tbody>
                    </table>
    
                    <h1 class="card-title">Работа по потолкам (Отделочные работы)</h1>
                    <table class="table table-hover">
                        <tbody>
                            <tr><td><h5>1. Расчистка и заделка рустов - 550 руб/м</h5></td></tr>
                            <tr><td><h5>2. Армирование сетью малярной или стеклохолстом - 340 руб/м²</h5></td></tr>
                            <tr><td><h5>3. Антисептирование потолка - 140 руб/м²</h5></td></tr>
                            <tr><td><h5>4. Грунтовка потолка - 140 руб/м²</h5></td></tr>
                            <tr><td><h5>5. Грунтовка бетоноконтактом - 180 руб/м²</h5></td></tr>
                            <tr><td><h5>6. Штукатурка потолка до 3см - 1000 руб/м²</h5></td></tr>
                            <tr><td><h5>7. Подготовка потолка к штукатурным работам (насечка) - 140 руб/м²</h5></td></tr>
                            <tr><td><h5>8. Шпатлевка потолка под покраску (4 слоя) - 1200 руб/м²</h5></td></tr>
                            <tr><td><h5>9. Шпатлевка потолка сложной геометрической формы - 1500 руб/м²</h5></td></tr>
                            <tr><td><h5>10. Шлифовка потолка - 120 руб/м²</h5></td></tr>
                            <tr><td><h5>11. Шлифовка швов, стыков, рустов потолка - 70 руб/м</h5></td></tr>
                            <tr><td><h5>12. Покраска потолка водоэмульсионной краской - 450 руб/м²</h5></td></tr>
                            <tr><td><h5>13. Поклейка потолочных обоев - 520 руб/м²</h5></td></tr>
                            <tr><td><h5>14. Монтаж металлического каркаса - 550 руб/м²</h5></td></tr>
                            <tr><td><h5>15. Монтаж деревянного потолка - 690 руб/м²</h5></td></tr>
                            <tr><td><h5>16. Монтаж гипсокартона на готовый каркас на потолке (1 слой) - 1200 руб/м²</h5></td></tr>
                            <tr><td><h5>17. Монтаж гипсокартона на готовый каркас на потолке (2 слоя) - 1500 руб/м²</h5></td></tr>
                            <tr><td><h5>18. Обшивка потолка панелями ПВХ по готовому каркасу - 630 руб/м²</h5></td></tr>
                            <tr><td><h5>19. Подрезка рейки/кассеты/плиты/ПВХ панелей - 220 руб/м</h5></td></tr>
                            <tr><td><h5>20. Вырезка отверстий для пожарных сигнализаций, светильников, систем пожаротушения - 330 руб/шт</h5></td></tr>
                            <tr><td><h5>21. Обход кондицианера - 1160 руб/шт</h5></td></tr>
                            <tr><td><h5>22. Обход трудопровода - 550 руб/шт</h5></td></tr>
                            <tr><td><h5>23. Сложный монтаж (отсутствие доступа к стенам глубиной до 30 см  и высотой до уровня потолка не менее 20 см) - 1380 руб/м</h5></td></tr>
                            <tr><td><h5>24. Сложный монтаж (отсутствие доступа к стенам глубиной до 60 см  и высотой до уровня потолка не менее 30 см) - 970 руб/м</h5></td></tr>
                            <tr><td><h5>25. Монтаж по плитке - 160 руб/м</h5></td></tr>
                            <tr><td><h5>26. Монтаж профиля по гипсокартону и другим хрупким поверхностям - 160 руб/м</h5></td></tr>
                            <tr><td><h5>27. Монтаж профиля по керамограниту, мрамору. Криволинейный участок (радиус свыше 30 см) - 580 руб/м</h5></td></tr>
                            <tr><td><h5>28. Монтаж профиля по керамограниту, мрамору. Криволинейный участок (радиус менее 30 см) - 810 руб/м</h5></td></tr>
                            <tr><td><h5>29. Переход потолка в другой уровень на прямой - 1640 руб/м</h5></td></tr>
                            <tr><td><h5>30. Переход потолка в другой уровень на кривой линии - 2060 руб/м</h5></td></tr>
                            <tr><td><h5>31. Монтаж подесного зеркального потолка - 2740 руб/м</h5></td></tr>
                            <tr><td><h5>32. Тепло-звукоизоляция (мин вата, пеноплекс, пенофол, улса) - 800 руб/м²</h5></td></tr>
                            <tr><td><h5>33. Монтаж лепнины из полиуретана и гипса по периметру потолка (до 50мм) - 380 руб/м</h5></td></tr>
                            <tr><td><h5>34. Монтаж лепнины из полиуретана и гипса по периметру потолка (менее 50мм) - 420 руб/м</h5></td></tr>
                            <tr><td><h5>35. Монтаж лепнины из полиуретана и гипса под светильник и люстру от 500 мм - 620 руб/м²</h5></td></tr>
                            <tr><td><h5>36. Монтаж лепнины из полиуретана и гипса под светильник и люстру до 500 мм - 410 руб/м²</h5></td></tr>
                            <tr><td><h5>37. Монтаж потолочного плинтуса на клей (галтель) - 400 руб/м</h5></td></tr>
                            <tr><td><h5>38. Монтаж декоративного потолка (из полиуретана) - 480 руб/м²</h5></td></tr>
                            <tr><td><h5>39. Монтаж натяжного потолка - 1200 руб/м²</h5></td></tr>
                            <tr><td><h5>40. Монтаж реечного потолка - 1320 руб/м²</h5></td></tr>
                            <tr><td><h5>41. Монтаж потолка Армстронг - 690 руб/м²</h5></td></tr>
                            <tr><td><h5>42. Монтаж потолка грильято - 820 руб/м²</h5></td></tr>
                        </tbody>
                    </table>
    
                    <h1 class="card-title">Работа по стенам (Отделочные работы)</h1>
                    <table class="table table-hover">
                        <tbody>
                            <tr><td><h5>1. Устранение мелких дефектов ремонтными смесями - 440 руб/м²</h5></td></tr>
                            <tr><td><h5>2. Расчистка и заделка швов - 150 руб/м²</h5></td></tr>
                            <tr><td><h5>3. Прорезка проемов в кирпичных стенах - 2350 руб/м²</h5></td></tr>
                            <tr><td><h5>4. Прорезка проемов в ж/б стенах - 2520 руб/м²</h5></td></tr>
                            <tr><td><h5>5. Армирование малярной сетки под шпатлевку - 130 руб/м²</h5></td></tr>
    
                            <tr><td><h5>6. Армирование металлической сетки под штукатурку - 340 руб/м²</h5></td></tr>
                            <tr><td><h5>7. Шпатлевка стен - 490 руб/м²</h5></td></tr>
                            <tr><td><h5>8. Шпатлевка стен под покраску (4 слоя) - 600 руб/м²</h5></td></tr>
                            <tr><td><h5>9. Шпатлевка оконных откосов под покраску - 750 руб/м</h5></td></tr>
                            <tr><td><h5>10. Шпатлевка стен сложной геометрической формы - 690 руб/м²</h5></td></tr>
    
                            <tr><td><h5>11. Штукатурка стен по маякам (до 3см) - 970 руб/м²</h5></td></tr>
                            <tr><td><h5>12. Штукатурка стен по маякам (более 3 см) - 1100 руб/м²</h5></td></tr>
                            <tr><td><h5>13. Штукатурка оконных или арочных откосов - 750 руб/м</h5></td></tr>
                            <tr><td><h5>14. Установка пластиковых откосов - 630 руб/м</h5></td></tr>
                            <tr><td><h5>15. Монтаж перфорированного угла - 100 руб/м</h5></td></tr>
    
                            <tr><td><h5>16. Антисептирование стен - 100 руб/м²</h5></td></tr>
                            <tr><td><h5>17. Шлифовка стен - 120 руб/м²</h5></td></tr>
                            <tr><td><h5>18. Гидроизоляция стен - 310 руб/м²</h5></td></tr>
                            <tr><td><h5>19. Грунтование стен акриловой грунтовкой (2 раза) - 100 руб/м²</h5></td></tr>
                            <tr><td><h5>20. Грунтовка стен бетоноконтактом - 150 руб/м²</h5></td></tr>
    
                            <tr><td><h5>21. Тепло-звукоизоляция стен (мин. вата, пеноплекс, пенофол, курса) - 340 руб/м²</h5></td></tr>
                            <tr><td><h5>22. Монтаж металлического каркаса - 420 руб/м²</h5></td></tr>
                            <tr><td><h5>23. Монтаж деревянного каркаса - 340 руб/м²</h5></td></tr>
                            <tr><td><h5>24. Монтаж ГКЛ по готовому каркасу (1 слой) - 420 руб/м²</h5></td></tr>
                            <tr><td><h5>25. Монтаж ГКЛ по готовому каркасу (2 слоя) - 550 руб/м²</h5></td></tr>
    
                            <tr><td><h5>26. Монтаж короба из ГКЛ сложной формы с криволинейными эл-и - 1240 руб/м²</h5></td></tr>
                            <tr><td><h5>27. Монтаж ДСП по готовому каркасу - 380 руб/м²</h5></td></tr>
                            <tr><td><h5>28. Монтаж вагонки по готовому каркасу - 340 руб/м²</h5></td></tr>
                            <tr><td><h5>29. Монтаж панелей ПВХ на готовыый каркас - 420 руб/м²</h5></td></tr>
                            <tr><td><h5>30. Монтаж панелей ПВХ на жидкие гвозди (только на штукатер. пов.) - 490 руб/м²</h5></td></tr>
    
                            <tr><td><h5>31. Подрезка стеновых панелей - 240 руб/м</h5></td></tr>
                            <tr><td><h5>32. Монтаж перегородок из шлакоблоков, пазогребневых блоков - 860 руб/м²</h5></td></tr>
                            <tr><td><h5>33. Устройство перегородок в 1 кирпич - 1240 руб/м²</h5></td></tr>
                            <tr><td><h5>34. Поклейка обоев с подгоном рисунка - 500 руб/м²</h5></td></tr>
                            <tr><td><h5>35. Поклейка обоев без подгона рисунка - 440 руб/м²</h5></td></tr>
    
                            <tr><td><h5>36. Поклейка обоев под покраску - 420 руб/м²</h5></td></tr>
                            <tr><td><h5>37. Поклейка обойного бордюра - 140 руб/м</h5></td></tr>
                            <tr><td><h5>38. Нанесение жидких обоев  на прямые поверхности - 540 руб/м²</h5></td></tr>
                            <tr><td><h5>39. Нанесение жидких обоев на сложные поверхности - 600 руб/м²</h5></td></tr>
                            <tr><td><h5>40. Монтаж декоротивной, структурной, венецианской штукат. (1слой) - 1800 руб/м²</h5></td></tr>
    
                            <tr><td><h5>41. Монтаж лепнины из полиуретана на стены - 240 руб/м²</h5></td></tr>
                            <tr><td><h5>42. Монтаж перегородок из шлакоблоков, пазогребневых блоков - 160 руб/шт</h5></td></tr>
                            <tr><td><h5>43. Покраска стен водоэмульсионной краской (2 слоя) - 340 руб/м²</h5></td></tr>
                            <tr><td><h5>44. Покраска обоев водоэмульсионной краской (2 слоя) - 320 руб/м²</h5></td></tr>
                            <tr><td><h5>45. Покраска стен маслянной краской - 340 руб/м²</h5></td></tr>
    
                            <tr><td><h5>46. Расчистка и покраска оконной рамы  - 1650 руб/м</h5></td></tr>
                            <tr><td><h5>47. Монтаж декоротивного уголка - 90 руб/м</h5></td></tr>
                            <tr><td><h5>48. Усиление проемов металлическим профилем или брусом - 1790 руб/м</h5></td></tr>
                        </tbody>
                    </table>
    
                    <h1 class="card-title">Работа по полам (Отделочные работы)</h1>
                    <table class="table table-hover">
                        <tbody>
                            <tr><td><h5>1. Гидроизоляция пола - 270 руб/м²</h5></td></tr>
                            <tr><td><h5>2. Грунтование пола бетоноконтактом - 130 руб/м²</h5></td></tr>
                            <tr><td><h5>3. Грунтование пола акриловой грунтовкой - 100 руб/м²</h5></td></tr>
                            <tr><td><h5>4. Монтаж демпферной ленты - 60 руб/м</h5></td></tr>
                            <tr><td><h5>5. Влагоизоляция пола (настил пленки) - 60 руб/м²</h5></td></tr>
    
                            <tr><td><h5>6. Тепло-звукоизоляция  пола (мин. вата, пеноплекс, пенофол) - 420 руб/м²</h5></td></tr>
                            <tr><td><h5>7. Монтаж армирующей сетки - 180 руб/м²</h5></td></tr>
                            <tr><td><h5>8. Устранение мелких дефектов ремонтными смесями (4 слоя) - 360 руб/м²</h5></td></tr>
                            <tr><td><h5>9. Устройство стяжки цементно-песчанной смесью до 5 см - 820 руб/м²</h5></td></tr>
                            <tr><td><h5>10. Выравнивание пола самонивелирующей смесью - 620 руб/м²</h5></td></tr>
    
                            <tr><td><h5>11. Монтаж насыпных полов до 10 см - 820 руб/м²</h5></td></tr>
                            <tr><td><h5>12. Монтаж насыпных полов до 20 см - 970 руб/м²</h5></td></tr>
                            <tr><td><h5>13. Изготовление подиумов (в зависимости от сложности формы) - от 2950 руб/м²</h5></td></tr>
                            <tr><td><h5>14. Укладка подложки - 40 руб/м²</h5></td></tr>
                            <tr><td><h5>15. Укладка ламината по прямой - 420 руб/м²</h5></td></tr>
    
                            <tr><td><h5>16. Укладка ламината по диагонали - 510 руб/м²</h5></td></tr>
                            <tr><td><h5>17. Подрезка ламината - 150 руб/м</h5></td></tr>
                            <tr><td><h5>18. Подрезка ламината под углом - 200 руб/м</h5></td></tr>
                            <tr><td><h5>19. Обход трубы, уходящей в пол - 270 руб/шт</h5></td></tr>
                            <tr><td><h5>20. Укладка паркетной доски по прямой - 490 руб/м²</h5></td></tr>
    
                            <tr><td><h5>21. Укладка паркетной доски по диагонали - 620 руб/м²</h5></td></tr>
                            <tr><td><h5>22. Подрезка паркетной доски - 210 руб/м</h5></td></tr>
                            <tr><td><h5>23. Подрезка паркетной доски под углом - 360 руб/м</h5></td></tr>
                            <tr><td><h5>24. Шпатлевка/Циклевка/Шлифовка/Лакировка (3слоя) паркета. (мин. стоимость работ от 17000 руб) - 1360 руб/м²</h5></td></tr>
                            <tr><td><h5>25. Монтаж клеевого пробкового покрытия - 490 руб/м²</h5></td></tr>
    
                            <tr><td><h5>26. Монтаж замкового пробкового покрытия по диагонали - 490 руб/м²</h5></td></tr>
                            <tr><td><h5>27. Настил доски половой - 480 руб/м²</h5></td></tr>
                            <tr><td><h5>28. Настил фанеры на пол под линолеум, паркет - 490 руб/м²</h5></td></tr>
                            <tr><td><h5>29. Укладка планочного линолеума - 690 руб/м²</h5></td></tr>
                            <tr><td><h5>30. Настил линолеума, ковролина - 540 руб/м²</h5></td></tr>
    
                            <tr><td><h5>31. Укладка ковровой плитки - 690 руб/м²</h5></td></tr>
                            <tr><td><h5>32. Нанесение клеевой основы для линолеума - 140 руб/м²</h5></td></tr>
                            <tr><td><h5>33. Сварка линолеума по стыкам - 140 руб/м</h5></td></tr>
                            <tr><td><h5>34. Установка металического порожка - 310 руб/м</h5></td></tr>
                            <tr><td><h5>35. Монтаж пластикового плинтуса - 230 руб/м</h5></td></tr>
    
                            <tr><td><h5>36. Монтаж деревянного плинтуса - 340 руб/м</h5></td></tr>
                            <tr><td><h5>37. Запил плинтуса под углом - 140 руб/шт</h5></td></tr>
                        </tbody>
                    </table>
    
                    <h1 class="card-title">Прочие работы</h1>
                    <table class="table table-hover">
                        <tbody>
                            <tr><td><h5>1. Монтаж карниза - 630 руб/м</h5></td></tr>
                            <tr><td><h5>2. Сборка карниза - 300 руб/шт</h5></td></tr>
                            <tr><td><h5>3. Установка держателя (подхвата) для штор - 270 руб/шт</h5></td></tr>
                            <tr><td><h5>4. Навеска штор - 280 руб/м</h5></td></tr>
                            <tr><td><h5>5. Демонтаж+монтаж жалюзи, руллоных штор и светофильтров - 1350 руб/шт</h5></td></tr>
    
                            <tr><td><h5>6. Навеска ковра (сверление отверстий до 4, выравнивание) - 670 руб/м</h5></td></tr>
                            <tr><td><h5>7. Навеска полок, шкафа: декоративные - 970 руб/шт</h5></td></tr>
                            <tr><td><h5>8. Навеска полок, шкафа: книжные - 900 руб/шт</h5></td></tr>
                            <tr><td><h5>9. Навеска полок, шкафа: кухонные - 890 руб/шт</h5></td></tr>
                            <tr><td><h5>10. Сборка и установка вешалки на стену: простая (сверение отверстий до 4, выравнивание и монтаж) - 700 руб/шт</h5></td></tr>
    
                            <tr><td><h5>11. Сборка и установка вешалки на стену: сложная (сверение отверстий до 4, выравнивание и монтаж) - 1000 руб/шт</h5></td></tr>
                            <tr><td><h5>12. Навеска зеркала: до 0,5 м² (сверение отверстий до 4, выравнивание и монтаж)  - 1210 руб/шт</h5></td></tr>
                            <tr><td><h5>13. Навеска зеркала: от 0,6 м² (сверение отверстий до 4, выравнивание и монтаж) - 1830 руб/шт</h5></td></tr>
                            <tr><td><h5>14. Навеска зеркала: более 1 м² (сверение отверстий до 4, выравнивание и монтаж) - 2660 руб/шт</h5></td></tr>
                            <tr><td><h5>15. Навеска зеркала: импортное, сложной конструкции - 20% от стоимости зеркала</h5></td></tr>
    
                            <tr><td><h5>16. Навеска аксессуара, предмета дизайна, обихода на стену - 2270 руб/шт</h5></td></tr>
                            <tr><td><h5>17. Установка сушки для белья - 380 руб/шт</h5></td></tr>
                            <tr><td><h5>18. Навеска картины, рамки, фото, декоративного панно (1 точка): бетон - 730 руб/шт</h5></td></tr>
                            <tr><td><h5>19. Навеска картины, рамки, фото, декоративного панно (1 точка): кирпич - 560 руб/шт</h5></td></tr>
                            <tr><td><h5>20. Навеска картины, рамки, фото, декоративного панно (1 точка): гипсокартон - 450 руб/шт</h5></td></tr>
    
                            <tr><td><h5>21. Навеска доски пробковой, магнитной (2 точки крепления): бетон - 410 руб/шт</h5></td></tr>
                            <tr><td><h5>22. Навеска доски пробковой, магнитной (2 точки крепления): кирпич - 390 руб/шт</h5></td></tr>
                            <tr><td><h5>23. Навеска доски пробковой, магнитной (2 точки крепления): гипсокартон - 300 руб/шт</h5></td></tr>
                            <tr><td><h5>24. Установка кронштейна под микроволновую печь (на бетон) - 1210 руб/шт</h5></td></tr>
                            <tr><td><h5>25. Установка решетки вентиляционной - 740 руб/шт</h5></td></tr>
                        </tbody>
                    </table>
    
                    <h1 class="card-title">Облицовка полов и стен (Укладка плитки)</h1>
                    <table class="table table-hover">
                        <tbody>
                            <tr><td><h5>1. Укладка плитки по диагонали - 1430 руб/м²</h5></td></tr>
                            <tr><td><h5>2. Облицовка стен мелкой плиткой 10*10 или 15*15 - 1650 руб/м²</h5></td></tr>
                            <tr><td><h5>3. Укладка мозаики на стены - 1790 руб/м²</h5></td></tr>
                            <tr><td><h5>4. Укладка мозаики предметов интерьеров на стены - 1800 руб/м²</h5></td></tr>
                            <tr><td><h5>5. Укладка декора (не в размер плитки или рисунок, панно) на стены - 350 руб/шт</h5></td></tr>
    
                            <tr><td><h5>6. Укладка декоротивного бардюра на стены - 230 руб/м</h5></td></tr>
                            <tr><td><h5>7. Затирка плиточных швов стен - 180 руб/м²</h5></td></tr>
                            <tr><td><h5>8. Запил (обработка) углов под 45 градусов стен - 1430 руб/м²</h5></td></tr>
                            <tr><td><h5>9. Подрезка плитки для стен - 530 руб/м</h5></td></tr>
                            <tr><td><h5>10. Изготовление отверстий в плитке - 530 руб/шт</h5></td></tr>
    
                            <tr><td><h5>11. Укладка плитки на пол по диагонали - 1240 руб/м²</h5></td></tr>
                            <tr><td><h5>12. Укладка керамогранита на пол - 1240 руб/м²</h5></td></tr>
                            <tr><td><h5>13. Укладка мозаики на пол - 1520 руб/м²</h5></td></tr>
                            <tr><td><h5>14. Облицовка мозаикой предметов интерьера на полу - 1600 руб/м²</h5></td></tr>
                            <tr><td><h5>15. Укладка декоротивного бардюра на пол - 550 руб/м</h5></td></tr>
    
                            <tr><td><h5>16. Устройство порогов из плитки - 810 руб/м</h5></td></tr>
                            <tr><td><h5>17. Затирка плиточных швов - 180 руб/м²</h5></td></tr>
                            <tr><td><h5>18. Запил (обработка) углов плитки под 45 градусов половой - 1100 руб/м</h5></td></tr>
                            <tr><td><h5>19. Подрезка плитки - 420 руб/м</h5></td></tr>
                            <tr><td><h5>20. Вырез отверстия в плитке диаметром до 50 мм - 810 руб/шт</h5></td></tr>
                        </tbody>
                    </table>
    
                    <h1 class="card-title">Сантехнические работы</h1>
                    <table class="table table-hover">
                        <tbody>
                            <tr><td><h5>1. Установка раковины (без смесителя, без сифона) - 2240 руб/шт</h5></td></tr>
                            <tr><td><h5>2. Установка кронштейна под раковину - 650 руб/шт</h5></td></tr>
                            <tr><td><h5>3. Установка раковины типа тюльпан (без смесителя, без сифона) - 3740 руб/шт</h5></td></tr>
                            <tr><td><h5>4. Установка мойдодыра (без смесителя, без сифона) - 5980 руб/шт</h5></td></tr>
                            <tr><td><h5>5. Установка мойдодыра с зеркалом и подсветкой - 6570 руб/шт</h5></td></tr>
    
                            <tr><td><h5>6. Установка мойки на готовое подстолье (без смесителя) - 2240 руб/шт</h5></td></tr>
                            <tr><td><h5>7. Установка душевой кабины (простой, без доработки) - 9500 руб/шт</h5></td></tr>
                            <tr><td><h5>8. Установка со сборкой душевой кабины от 35000 - 25% от цены/h5></td></tr>
                            <tr><td><h5>9. Монтаж поддона на пол (акрил) с подлючением к канализации - 2950 руб/шт</h5></td></tr>
                            <tr><td><h5>10. Установка ванны с объвязкой - 4420 руб/шт</h5></td></tr>
    
                            <tr><td><h5>11. Монтаж и подключение ванной с гидромассажем - 11 960 руб/шт</h5></td></tr>
                            <tr><td><h5>12. Монтаж пластиковых шторок - 1100 руб/шт</h5></td></tr>
                            <tr><td><h5>13. Монтаж стеклянных шторок - 3560 руб/м²</h5></td></tr>
                            <tr><td><h5>14. Монтаж раздвижного пластикового экрана - 1150 руб/шт</h5></td></tr>
                            <tr><td><h5>15. Устаовка биде - 4260 руб/шт</h5></td></tr>
    
                            <tr><td><h5>16. Установка писуара - 4480 руб/шт</h5></td></tr>
                            <tr><td><h5>17. Сборка унитаза - 690 руб/шт</h5></td></tr>
                            <tr><td><h5>18. Сборка унитаза (напольного крепления) - 2300 руб/шт</h5></td></tr>
                            <tr><td><h5>19. Установка унитаза подвесного (сверление отверстий до 4) - 3500 руб/шт</h5></td></tr>
                            <tr><td><h5>20. Замена гофры на унитазе (с демонтажом унитаза) - 1890 руб/шт</h5></td></tr>
    
                            <tr><td><h5>21. Замена гофры на унитазе (с демонтажом унитаза) - 450 руб/шт</h5></td></tr>
                            <tr><td><h5>22. Установка бачка унитаза - 1050 руб/шт</h5></td></tr>
                            <tr><td><h5>23. Установка запорной арматуры (сливного механизма) в бачке - 1350 руб/шт</h5></td></tr>
                            <tr><td><h5>24. Установка сидения на унитаз - 290 руб/шт</h5></td></tr>
                            <tr><td><h5>25. Установка фильтра "Аквафор" - 4000 руб/шт</h5></td></tr>
    
                            <tr><td><h5>26. Замена картриджей в фильтре (1 колба) - 300 руб/шт</h5></td></tr>
                            <tr><td><h5>27. Сборка смесителя - 230 руб/шт</h5></td></tr>
                            <tr><td><h5>28. Замена картриджа в смесителе - 1000 руб/шт</h5></td></tr>
                            <tr><td><h5>29. Установка смесителя - 950 руб/шт</h5></td></tr>
                            <tr><td><h5>30. Сборка сифона - 360 руб/шт</h5></td></tr>
    
                            <tr><td><h5>31. Установка сифона - 890 руб/шт</h5></td></tr>
                            <tr><td><h5>32. Монтаж электронного смесителя - 3500 руб/шт</h5></td></tr>
                            <tr><td><h5>33. Монтаж душевой штанги - 670 руб/шт</h5></td></tr>
                            <tr><td><h5>34. Установка тройника (диаметром до %) - 450 руб/шт</h5></td></tr>
                            <tr><td><h5>35. Установка крестовины (диаметром до %) - 660 руб/шт</h5></td></tr>
    
                            <tr><td><h5>36. Установка коллектора (гребенки) - 2540 руб/шт</h5></td></tr>
                            <tr><td><h5>37. Установка заглушки на трубопроводе - 130 руб/шт</h5></td></tr>
                            <tr><td><h5>38. Установка шарового крана на стояке - 2390 руб/шт</h5></td></tr>
                            <tr><td><h5>39. Установка шарового крана - 1050 руб/шт</h5></td></tr>
                            <tr><td><h5>40. Установка шарового крана с фильтром тонкой очистки в компл. - 3440 руб/шт</h5></td></tr>
    
                            <tr><td><h5>41. Установка фильтра тонкой очистки - 2390 руб/шт</h5></td></tr>
                            <tr><td><h5>42. Установка фильтра грубой очистки - 1650 руб/шт</h5></td></tr>
                            <tr><td><h5>43. Монтаж и подключение редукторов - 1600 руб/шт</h5></td></tr>
                            <tr><td><h5>44. Установка приборов учета (счетчика) воды - 2990 руб/шт</h5></td></tr>
                            <tr><td><h5>45. Монтаж клапона обратного - 1100 руб/шт</h5></td></tr>
    
                            <tr><td><h5>46. Герметизация слива воды - 450 руб/шт</h5></td></tr>
                            <tr><td><h5>47. Замена кран-букс - 500 руб/шт</h5></td></tr>
                            <tr><td><h5>48. Герметизация ванны силиконом - 480 руб/м</h5></td></tr>
                            <tr><td><h5>49. Герметизация раковны - 480 руб/шт</h5></td></tr>
                            <tr><td><h5>50. Замена рассеивателя душа - 320 руб/шт</h5></td></tr>
    
                            <tr><td><h5>51. Замена прокладки уплотнительной в канализационной трубе (диаметром до 60мм) - 320 руб/шт</h5></td></tr>
                            <tr><td><h5>52. Установка гибкой проводки (шланга) - 270 руб/шт</h5></td></tr>
                            <tr><td><h5>53. Установка экрана под ванну (готового) - 1250 руб/шт</h5></td></tr>
                            <tr><td><h5>54. Установка Люка на готовое место (пластик, металлический) - 990 руб/шт</h5></td></tr>
                            <tr><td><h5>55. Установка люка сантехнического на экране - 3620 руб/шт</h5></td></tr>
    
                            <tr><td><h5>56. Изготовление сантехнического шкафа из ГКЛ - от 4730 руб/шт</h5></td></tr>
                            <tr><td><h5>57. Установка лючка под плитку с облицовкой - 4180 руб/шт</h5></td></tr>
                            <tr><td><h5>58. Установка полотенцесушителя на готовые коммуникации - 3580 руб/шт</h5></td></tr>
                            <tr><td><h5>59. Установка байпаса (перемычки) с двумя шаровыми кранами - 10 460 руб/шт</h5></td></tr>
                            <tr><td><h5>60. Установка байпаса (перемычки) с тремя шаровыми кранами - 13 450 руб/шт</h5></td></tr>
    
                            <tr><td><h5>61. Перевязка стояка для полотенцесушителя - 19 450 руб/шт</h5></td></tr>
                            <tr><td><h5>62. Монтаж радиатора на старое место без переврезки (до 7 секций) - 3940 руб/шт</h5></td></tr>
                            <tr><td><h5>63. Монтаж регулятора давления - 1250 руб/шт</h5></td></tr>
                            <tr><td><h5>64. Разводка труб к одинарной точке (ГВ или ХВ) водоснабжения из полипропилена (до 3-х метров) - 2560 руб/шт</h5></td></tr>
                            <tr><td><h5>65. Разводка труб к двойной точке (ГВ, ХВ) водоснабжения из  полипропилена (до 3-х метров) - 4840 руб/шт</h5></td></tr>
    
                            <tr><td><h5>66. Разводка труб из полипропилена (более 3-х метров) - 1330 руб/м</h5></td></tr>
                            <tr><td><h5>67. Монтаж стояка со смещением не более 1 м. до 3 м. высота д/у32 - 13 500 руб/шт</h5></td></tr>
                            <tr><td><h5>68. Монтаж стояка до 32 мм с перевязкой (длинной до 3м) - 12 450 руб/шт</h5></td></tr>
                            <tr><td><h5>69. Разводка труб канализации (п.м. ли отрезок) всех диаметров - 1070 руб/м</h5></td></tr>
                            <tr><td><h5>70. Монтаж стральной трубы - 3350 руб/м</h5></td></tr>
    
                            <tr><td><h5>71. Монтаж медной трубы - 2850 руб/м</h5></td></tr>
                            <tr><td><h5>72. Прокладка элемента фитинга трубы горячей/холодной воды до 50 мм - 590 руб/шт</h5></td></tr>
                            <tr><td><h5>73. Монтаж заглушек на трубопроводе - 210 руб/шт</h5></td></tr>
                            <tr><td><h5>74. Монтаж манжета резинового - 890 руб/шт</h5></td></tr>
                            <tr><td><h5>75. Нарезка резьбы на трубы (сталь): 1/2 дюйма - 210 руб/соед</h5></td></tr>
    
                            <tr><td><h5>76. Нарезка резьбы на трубы (сталь): 3/4 дюйма - 280 руб/соед</h5></td></tr>
                            <tr><td><h5>77. Нарезка резьбы на трубы (сталь): 1 дюйм - 350 руб/соед</h5></td></tr>
                            <tr><td><h5>78. Монтаж защиты от протечек (с материалом) - 13 950 руб/шт</h5></td></tr>
                            <tr><td><h5>79. Укрепление сантехкабины - 520 руб/м²</h5></td></tr>
                            <tr><td><h5>80. Покраска радиатора с отводными трубами до 3м - 1790 руб/шт</h5></td></tr>
    
                            <tr><td><h5>81. Устранение ЗАСОРА: простого - от 2000 руб/шт</h5></td></tr>
                            <tr><td><h5>82. Устранение ЗАСОРА: сложного (с разбором труб канализационных) - от 3000 руб/шт</h5></td></tr>
                            <tr><td><h5>83. Устранение ЗАСОРА: сложный гидродинамическим способом - от 5000 руб/шт</h5></td></tr>
                            <tr><td><h5>84. Устранение ЗАСОРА: сложный электромеханическим способом - от 4000 руб/шт</h5></td></tr>
                            <tr><td><h5>85. Устранение ЗАСОРА: химическим способом - от 7000 руб/шт</h5></td></tr>
                        </tbody>
                    </table>
    
                    <h1 class="card-title">Электротехнические работы</h1>
                    <table class="table table-hover">
                        <tbody>
                            <tr><td><h5>1. Диагностика электропроводки - от 2500 руб</h5></td></tr>
                            <tr><td><h5>2. Прозвонка кабеля между точками - 90 руб/тчк</h5></td></tr>
                            <tr><td><h5>3. Замена лампы в светильнике (без домонтажа корпуса) - 90 руб/шт</h5></td></tr>
                            <tr><td><h5>4. Замена стартера в светильнике - 200 руб/шт</h5></td></tr>
                            <tr><td><h5>5. Сборка разборка бра/светильника - 300 руб/шт</h5></td></tr>
    
                            <tr><td><h5>6. Установка бра - 680 руб/шт</h5></td></tr>
                            <tr><td><h5>7. Установка крюка под люстру - от 400 руб/шт</h5></td></tr>
                            <tr><td><h5>8. Сборка/разборка люстры - от 500 руб/шт</h5></td></tr>
                            <tr><td><h5>9. Монтаж планки (крепление для люстры) - 500 руб/шт</h5></td></tr>
                            <tr><td><h5>10. Установка закладной под светильник/люстру - от 500 руб/шт</h5></td></tr>
    
                            <tr><td><h5>11. Установка светильника потолочного - 680 руб/шт</h5></td></tr>
                            <tr><td><h5>12. Установка стетильника потолочного (на натяжной потолок) - 480 руб/шт</h5></td></tr>
                            <tr><td><h5>13. Установка трансформатора, вместе с креплением - 1360 руб/шт</h5></td></tr>
                            <tr><td><h5>14. Установка люстры стандартной (рожковой) - 750 руб/шт</h5></td></tr>
                            <tr><td><h5>15. Установка люстры нестандартной дороже 20000 руб. - от 4500 руб/шт</h5></td></tr>
    
                            <tr><td><h5>16. Установка точечного галогеннового светильника - 630 руб/шт</h5></td></tr>
                            <tr><td><h5>17. Светильник типа "Армстронг", без прокладки провода - 650 руб/шт</h5></td></tr>
                            <tr><td><h5>18. Монтаж прибора учета (счетчика) электроэнергии 220 В - 1300 руб/шт</h5></td></tr>
                            <tr><td><h5>19. Монтаж прибора учета (счетчика) электроэнергии 380 В - 2500 руб/шт</h5></td></tr>
                            <tr><td><h5>20. Монтаж прибора учета (счетчика) электроэнергии 380 В с тремя трансформаторами - от 7000 руб/шт</h5></td></tr>
    
                            <tr><td><h5>21. Установка телефонной розетки - 340 руб/шт</h5></td></tr>
                            <tr><td><h5>22. Установка компьютерной розетки - 500 руб/шт</h5></td></tr>
                            <tr><td><h5>23. Установка розетки эектрической (внутренняя) - 330 руб/шт</h5></td></tr>
                            <tr><td><h5>24. Прокладка светодиоднойленты - 500 руб/м</h5></td></tr>
                            <tr><td><h5>25. Прокладка профиля под светодиодную ленту - 300 руб/м</h5></td></tr>
    
                            <tr><td><h5>26. Монтаж электрического теплого пола - 750 руб/м²</h5></td></tr>
                            <tr><td><h5>27. Установка реостата теплого пола - 650 руб/шт</h5></td></tr>
                            <tr><td><h5>28. Диагностика и расключение распаячнойй коробки - 900 руб/шт</h5></td></tr>
                            <tr><td><h5>29. Поиск обрыва в электроцепи - от 1000 руб/компл</h5></td></tr>
                            <tr><td><h5>30. Диагностика электр. теплого пола - от 1000 руб/компл</h5></td></tr>
    
                            <tr><td><h5>31. Монтаж эл. теплого пола (пленка, мат) - 500 руб/м²</h5></td></tr>
                            <tr><td><h5>32. Установка вентилятора - 1100 руб/шт</h5></td></tr>
                            <tr><td><h5>33. Звонок с кнопкой (без прокладки провода). Установка - 1100 руб/шт</h5></td></tr>
                            <tr><td><h5>34. Монтаж накладной розетки под электроплиту - 750 руб/шт</h5></td></tr>
                            <tr><td><h5>35. Установка накладной розетки под электроплиту (на готове установочное место) - 1300 руб/шт</h5></td></tr>
    
                            <tr><td><h5>36. Установка электрической точки (наружняя) - 500 руб/шт</h5></td></tr>
                            <tr><td><h5>37. Установка электрической точки (внутреняя) - 400 руб/шт</h5></td></tr>
                            <tr><td><h5>38. Установка блока Туалет-Ванна-Кухня - 750 руб/шт</h5></td></tr>
                            <tr><td><h5>39. Установка подрозетника - 200 руб/шт</h5></td></tr>
                            <tr><td><h5>40. Установка автомата защиты (Однополосный) - 500 руб/шт</h5></td></tr>
    
                            <tr><td><h5>41. Установка автомата защиты (Трехполосный) - 800 руб/шт</h5></td></tr>
                            <tr><td><h5>42. Установка устройства защитного отключения УЗО - 1500 руб/шт</h5></td></tr>
                            <tr><td><h5>43. Установка устройства защитного отключения (Двухполосное) - 1500 руб/шт</h5></td></tr>
                            <tr><td><h5>44. Установка устройства защитного отключения (Четырехполосное) - 2000 руб/шт</h5></td></tr>
                            <tr><td><h5>45. Монтаж профиля под светодиодную ленту - 300 руб/м</h5></td></tr>
    
                            <tr><td><h5>46. Монтаж светодиодной ленты - 400 руб/м</h5></td></tr>
                            <tr><td><h5>47. Установка реле приоритета  - 1500 руб/шт</h5></td></tr>
                            <tr><td><h5>48. Установка реле автоматического переключения - 1500 руб/шт</h5></td></tr>
                            <tr><td><h5>49. Установка стабилизатора напряжения - 2000 руб/шт</h5></td></tr>
                            <tr><td><h5>50. Сборка распределительного устройства по схеме заказчика - 13 000 руб/шт</h5></td></tr>
    
                            <tr><td><h5>51. Сборка распределительного щитка - 4500 руб/шт</h5></td></tr>
                            <tr><td><h5>52. Переборка распределительного щитка до 36 автоматов - 13 000 руб/шт</h5></td></tr>
                            <tr><td><h5>53. Установка распределительной накладной панели на 6 автоматов с расключением - 4000 руб/шт</h5></td></tr>
                            <tr><td><h5>54. Установка распределительной накладной панели на 12 автоматов с расключением - 6000 руб/шт</h5></td></tr>
                            <tr><td><h5>55. Установка распределительной накладной панели на 16 автоматов с расключением - 9000 руб/шт</h5></td></tr>
    
                            <tr><td><h5>56. Установка распределительной накладной панели на 24 автомата с расключением - 12 000 руб/шт</h5></td></tr>
                            <tr><td><h5>57. Установка распределительной накладной панели на 36 автоматов с расключением - 16 000 руб/шт</h5></td></tr>
                            <tr><td><h5>58. Установка распределительной накладной панели на 54 автомата с расключением - 19 000 руб/шт</h5></td></tr>
                            <tr><td><h5>59. Установка распределительной внутренней панели на 6 автоматов с расключением - 6000 руб/шт</h5></td></tr>
                            <tr><td><h5>60. Установка распределительной внутренней панели на 12 автоматов с расключением - 9500 руб/шт</h5></td></tr>
    
                            <tr><td><h5>61. Установка распределительной внутренней панели на 16 автоматов с расключением - 13 000 руб/шт</h5></td></tr>
                            <tr><td><h5>62. Установка распределительной внутренней панели на 24 автомата с расключением - 16 500 руб/шт</h5></td></tr>
                            <tr><td><h5>63. Установка распределительной внутренней панели на 36 автоматов с расключением - 19 000 руб/шт</h5></td></tr>
                            <tr><td><h5>64. Установка распределительной внутренней панели на 54 автомата с расключением - 23 000 руб/шт</h5></td></tr>
                            <tr><td><h5>65. Прокладка кабеля в гофре под клипсу - 80 руб/м</h5></td></tr>
    
                            <tr><td><h5>66. Прокладка провода на клипсах - 130 руб/м</h5></td></tr>
                            <tr><td><h5>67. Прокладка кабеля по потолку - 150 руб/м</h5></td></tr>
                            <tr><td><h5>68. Прокладка кабеля (открытая, без крепления) - 90 руб/м</h5></td></tr>
                            <tr><td><h5>69. Прокладка кабеля в кабельном канале - 100 руб/м</h5></td></tr>
                            <tr><td><h5>70. Прокладка кабеля в готовой штробе с заделкой гипсом - 150 руб/м</h5></td></tr>
    
                            <tr><td><h5>71. Прокладка гофры (открытаябез крепления) - 70 руб/м</h5></td></tr>
                            <tr><td><h5>72. Прокладка гофры в готовую штробу с заделкой гипсом - 150 руб/м</h5></td></tr>
                            <tr><td><h5>73. Прокладка гофры под скобу (клипсу) по бетону - 250 руб/м</h5></td></tr>
                            <tr><td><h5>74. Прокладка гофры под скобу (клипсу) по кирпичу - 150 руб/м</h5></td></tr>
                            <tr><td><h5>75. Прокладка гофры под скобу (клипсу) по ГКЛ - 100 руб/м</h5></td></tr>
    
                            <tr><td><h5>76. Монтаж кабель-канала (короба электрического/слаботочка): бетон - 150 руб/м</h5></td></tr>
                            <tr><td><h5>77. Монтаж кабель-канала (короба электрического/слаботочка): кирпич - 100 руб/м</h5></td></tr>
                            <tr><td><h5>78. Монтаж кабель-канала (короба электрического/слаботочка): ГКЛ - 95 руб/м</h5></td></tr>
                            <tr><td><h5>79. Монтаж коробки распаянной: бетонную стену - 1000 руб/шт</h5></td></tr>
                            <tr><td><h5>80. Монтаж коробки распаянной: в кирпичную стену - 850 руб/шт</h5></td></tr>
    
                            <tr><td><h5>81. Монтаж коробки распаянной: в гипсокартонную стену - 650 руб/шт</h5></td></tr>
                            <tr><td><h5>82. Монтаж коробки распаянной: накладной - 450 руб/шт</h5></td></tr>
                            <tr><td><h5>83. Подключение кабеля электрического к распределительному щиту - 430 руб/шт</h5></td></tr>
                            <tr><td><h5>84. Подключение ТВ-кабеля, ТЛФ-кабеля к распределительному щиту - 550 руб/шт</h5></td></tr>
                            <tr><td><h5>85. Установка ТВ-кабеля, телефонного разветвителя - 250 руб/шт</h5></td></tr>
    
                            <tr><td><h5>86. Работа под напряжением 220 В - от 1000 руб/шт</h5></td></tr>
                            <tr><td><h5>87. Работа под напряжением 380 В - от 2000 руб/шт</h5></td></tr>
                            <tr><td><h5>88. Проведение комплексного электромонтажа: бетон - от 1700 руб/м²</h5></td></tr>
                            <tr><td><h5>89. Проведение комплексного электромонтажа: кирпич - от 1500 руб/м²</h5></td></tr>
                            <tr><td><h5>90. Проведение комплексного электромонтажа: ГКЛ - от 1200 руб/м²</h5></td></tr>
                        </tbody>
                    </table>
    
                    <h1 class="card-title">Штробление</h1>
                    <table class="table table-hover">
                        <tbody>
                            <tr><td><h5>1. Штробление бетонных стен/пола по электропроводку - 900 руб/м</h5></td></tr>
                            <tr><td><h5>2. Штробление кирпичных стен/пола под электропроводку - 760 руб/м</h5></td></tr>
                            <tr><td><h5>3. Штробление гипсокартонной (гапсолитовой) стены под электропроводку - 620 руб/м</h5></td></tr>
                            <tr><td><h5>4. Заделка штроб - 270 руб/м</h5></td></tr>
                            <tr><td><h5>5. Штробление потолка под электропроводку (до 3 см) - 1100 руб/м</h5></td></tr>
    
                            <tr><td><h5>6. Штробление стен под водоснабжение - 1350 руб/м</h5></td></tr>
                            <tr><td><h5>7. Штробление стен под сантехнические (канализационные) трубы - 1880 руб/м</h5></td></tr>
                            <tr><td><h5>8. Штробление отверстия под электроточку в бетонной стене - 490 руб/шт</h5></td></tr>
                            <tr><td><h5>9. Штробление отверстия под электроточку в кирпичной стене - 490 руб/шт</h5></td></tr>
                            <tr><td><h5>10. Штробление отверстия под электроточку в ГКЛ - 490 руб/шт</h5></td></tr>
                        </tbody>
                    </table>
    
                    <h1 class="card-title">Столярные работы</h1>
                    <table class="table table-hover">
                        <tbody>
                            <tr><td><h5>1. Установка двудольной двери (монтаж коробки, полотно, петли) - 3930 руб/шт</h5></td></tr>
                            <tr><td><h5>2. Установка однодольной двери ( монтаж коробки, полотно, петли) - 2900 руб/шт</h5></td></tr>
                            <tr><td><h5>3. Установка однодольной двери со стеклом ( монтаж коробки,            полотно, петли) - 3250 руб/шт</h5></td></tr>
                            <tr><td><h5>4. Установка двери типа "Гормошка" ( монтаж коробки, полотно) - 2520 руб/шт</h5></td></tr>
                            <tr><td><h5>5. Устройство наличника - 210 руб/м</h5></td></tr>
    
                            <tr><td><h5>6. Подпил двери (снятие, подпил, монтаж двери) - 900 руб/шт</h5></td></tr>
                            <tr><td><h5>7. Монтаж ограничителя открывания двери - 270 руб/шт</h5></td></tr>
                            <tr><td><h5>8. Установка готовых арок (стандартных)  - 2620 руб/шт</h5></td></tr>
                            <tr><td><h5>9. Монтаж доборов дверных коробок - 360 руб/м</h5></td></tr>
                            <tr><td><h5>10. Врезка ручки-защелки - 570 руб/шт</h5></td></tr>
    
                            <tr><td><h5>11. Врезка сейфового замка - от 3500 руб/шт</h5></td></tr>
                            <tr><td><h5>12. Врезка замка в деревянную дверь - 2500 руб/шт</h5></td></tr>
                            <tr><td><h5>13. Замена замка - 1740 руб/шт</h5></td></tr>
                            <tr><td><h5>14. Устройство полок в сантехшкафу (до 1-го метра) - 890 руб/шт</h5></td></tr>
                            <tr><td><h5>15. Монтаж короба из ГКЛ на трубы - 950 руб/м</h5></td></tr>
    
                            <tr><td><h5>16. Обшивка откосов гипсокартонным листом - 890 руб/м²</h5></td></tr>
                            <tr><td><h5>17. Монтаж экрана отопительного прибора - 820 руб/м²</h5></td></tr>
                            <tr><td><h5>18. Монтаж шкафа встроенного из ГКЛ, ДСП - 1260 руб/м²</h5></td></tr>
                            <tr><td><h5>19. Изготовление шкафа встроенного, антресоли - 2160 руб/м²</h5></td></tr>
                            <tr><td><h5>20. Установка подоконника (деревянный, пластик) - 1770 руб/м</h5></td></tr>
    
                            <tr><td><h5>21. Установка личинки замка (без демонтажа накладок замка) - 450 руб/шт</h5></td></tr>
                            <tr><td><h5>22. Установка доводкича: на деревянную дверь - 800 руб/шт</h5></td></tr>
                            <tr><td><h5>23. Установка доводкича: на пластиковую дверь - 970 руб/шт</h5></td></tr>
                            <tr><td><h5>24. Установка доводкича: на металлическую дверь - 1250 руб/шт</h5></td></tr>
                            <tr><td><h5>25. Врезка глазка: в деревянную дверь - 400 руб/шт</h5></td></tr>
    
                            <tr><td><h5>26. Врезка глазка: в металлическую дверь - 1000 руб/шт</h5></td></tr>
                            <tr><td><h5>27. Обивка деревянной двери: без рисунка - 1250 руб/м²</h5></td></tr>
                            <tr><td><h5>28. Обивка деревянной двери: с рисунком - 1820 руб/м²</h5></td></tr>
                            <tr><td><h5>29. Оклейка дверей пленкой самоклеющейся (две стороны) - 500 руб/м²</h5></td></tr>
                            <tr><td><h5>30. Монтаж рольставней - 3920 руб/шт</h5></td></tr>
    
                            <tr><td><h5>31. Установка штапика, нащельника - 150 руб/м</h5></td></tr>
                            <tr><td><h5>32. Установка стекла - 630 руб/м²</h5></td></tr>
                            <tr><td><h5>33. Установка фурнитуры дверной - 280 руб/шт</h5></td></tr>
                            <tr><td><h5>34. Сверление отверстий (диаметр до 10 мм, глубина до 100 мм): бетон - 110 руб/шт</h5></td></tr>
                            <tr><td><h5>35. Сверление отверстий (диаметр до 10 мм, глубина до 100 мм): кирпич - 90 руб/шт</h5></td></tr>
    
                            <tr><td><h5>36. Сверление отверстий (диаметр до 10 мм, глубина до 100 мм): гипсокартон - 70 руб/шт</h5></td></tr>
                            <tr><td><h5>37. Сверление отверстий (диаметр до 20 мм, глубина до 200 мм): бетон - 200 руб/шт</h5></td></tr>
                            <tr><td><h5>38. Сверление отверстий (диаметр до 20 мм, глубина до 200 мм): кирпич - 160 руб/шт</h5></td></tr>
                            <tr><td><h5>39. Сверление отверстий (диаметр до 20 мм, глубина до 200 мм): гипсокартон - 130 руб/шт</h5></td></tr>
                            <tr><td><h5>40. Сверление отверстий в стене/потолке установка дюбеля с саморезом (шурупом): бетон - 230 руб/шт</h5></td></tr>
    
                            <tr><td><h5>41. Сверление отверстий в стене/потолке установка дюбеля с саморезом (шурупом): кирпич - 190 руб/шт</h5></td></tr>
                            <tr><td><h5>42. Сверление отверстий в стене/потолке установка дюбеля с саморезом (шурупом): гипсокартон - 140 руб/шт</h5></td></tr>
                            <tr><td><h5>43. Сверление отверстий (диаметр боллее 20 мм, глубина более 200  мм / в нестандартных поверхностях) - от 820 руб/шт</h5></td></tr>
                            <tr><td><h5>44. Устройство выпила для мойки, варочной панели - 1390 руб/шт</h5></td></tr>
                            <tr><td><h5>45. Вырез (выпил) под розетки - 400 руб/шт</h5></td></tr>
    
                            <tr><td><h5>46. Вырез (выпил) под трубы - 330 руб/шт</h5></td></tr>
                            <tr><td><h5>47. Распил столешницы - 1030 руб/шт</h5></td></tr>
                            <tr><td><h5>48. Крепеж фурнитуры мебельной на фасад - 220 руб/шт</h5></td></tr>
                            <tr><td><h5>49. Установка замка бельного: дерево (ДСП) - 550 руб/шт</h5></td></tr>
                            <tr><td><h5>50. Установка замка бельного: стекло - 560 руб/шт</h5></td></tr>
                        </tbody>
                    </table>
                </div>
            </div>
        </main>`;
}